<?php

return[
    'home'=>'হোম',
    'services'=>'সেবা',
    'about'=>'আমাদের সম্পর্কে',
    'project'=>'প্রোজেক্ট',
    'pricing'=>'মুল্য তালিকা',
    'testimonial'=>'প্রশংসাপত্র',
    'blog'=>'ব্লগ',
    'contact'=>'যোগাযোগ',
    'desc'=>'আমরা ৪০ বছরেরও বেশি সময় ধরে বিশ্বজুড়ে সমস্ত প্রযুক্তি সংস্থাগুলি সরবরাহ করছে।',
    'getstarted'=>'শুরু করা যাক',
    'best'=>'#১ ওয়ার্ল্ড সেরা',
    'application'=>'এপ্লিকেশন',
    'testing-tool'=>'পরীক্ষার সরঞ্জাম',
    'language'=>'ভাষা',
    'side-desc'=>'ব্রেইনটেকের উপরের দৃশ্যগুলি সহজেই দৃশ্যমান হয়। ফিউস ল্যাকটাস ওডিয়ো অ্যাসিড স্টোর, পোর্টিটিটার থিও লাকাস ইজাস্টেস এটিস্টো ওডিও ডেটা সেন্টারে।',
    'address'=>'ঠিকানা',
    'email'=>'ইমেল',
    'phone'=>'ফোন',
    'service-desc'=>'আমরা ধার্মিক ক্রোধ এবং মনুষ্যদের অপছন্দ করি, যারা এত সুন্দরভাবে ছদ্মবেশে পড়ে এবং মনোহর হয়ে যায়।',
    'service-title'=>'মোবাইল অ্যাপ্লিকেশন পরীক্ষা',
]

?>